Repository: macchino/restaurantsite
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es, pt, zh

# ホーム
source: Home
es: Inicio
zh: 家里

# ご挨拶
source: About Us
es: sobre nosotros
pt: sobre nós
zh: 关于我们

# お店の特徴
source: Our Store
es: nuestra tienda
pt: A nossa loja
zh: 我们的商店

# 店舗情報
source: Store Info
es: Información de la tienda
pt: Informação da loja
zh: 店铺信息

# 採用情報
source: Recruitment
es: Contratación
pt: Informação de Recrutamento
zh: 招聘信息

# ご予約
source: Reservation
es: Reserva
pt: Reservas
zh: 预订

# 常に最善を・・・
source: Always the best.
es: Siempre lo mejor.
pt: Sempre o melhor.
zh: 总是最好的・・・

source: I, myself, am a cat. I don't have a name yet. I have no idea where he was born. All I remember is that he was meowing in a dark and dank place. This was the first time I saw a human being. I was told later that it was a calligrapher, the most ferocious and vicious race of humans. The story goes that these calligraphers would sometimes catch us and boil us to eat. At the time, I didn't have any idea what to expect, so I didn't think anything of it. It was just that when he put me in his palm and lifted me up, I felt a kind of fluffy feeling. The first time I saw a human being was probably when I calmed down a little on his palm and looked at the calligrapher's face. The feeling of strangeness that I felt at that time still remains with me today.
es: Yo mismo soy un gato. Todavía no tengo un nombre. No tengo ni idea de dónde nació. Todo lo que recuerdo es que estaba llorando en un lugar oscuro y húmedo. Era la primera vez que veía a un ser humano. Además, más tarde me enteré de que se trataba de la raza más feroz y viciosa de los humanos, los calígrafos. Se cuenta que estos calígrafos a veces nos atrapaban y nos hervían para comer. Pero en ese momento no tenía ni idea, así que no me pareció que fuera algo aterrador. Es que cuando me levantó en la palma de la mano, sentí una especie de sensación de esponjosidad. La primera vez que miré la cara del calígrafo fue probablemente la primera vez que vi un ser humano. La sensación de extrañeza que sentí en ese momento aún permanece conmigo.
pt: Eu, eu próprio, sou um gato. Ainda não tenho um nome. Não faço ideia onde ele nasceu. Só me lembro que ele chorava num lugar escuro e húmido. Esta foi a primeira vez que vi um ser humano. Além disso, ouvi mais tarde que era a raça mais feroz e cruel dos humanos, os calígrafos. A história diz que estes calígrafos por vezes nos apanhavam e ferviam-nos para comer. No entanto, na altura não tinha qualquer ideia, por isso não pensei nada sobre isso. Foi só que quando ele me levantou na palma da mão, eu senti uma espécie de sensação fofa. A primeira vez que olhei para o rosto do calígrafo foi provavelmente a primeira vez que vi um ser humano. O sentimento de estranheza que senti nessa altura ainda permanece comigo.
zh: 我自己，就是一只猫。 我还没有名字。 我不知道他在哪里出生。 我只记得他在一个阴暗潮湿的地方哭泣。 这是我第一次见到人类。 另外，后来听说是人类中最凶残的种族--书法家。 据说，这些书法家有时会把我们抓来煮着吃。 但我当时没有任何想法，所以我觉得这并不可怕。 只是当他把我举在掌心的时候，我感觉到一种毛茸茸的感觉。 我第一次看书法家的脸，可能是第一次看到人。 当时的那种陌生感，至今让我记忆犹新。

source: I, myself, am a cat. I don't have a name yet. I have no idea where he was born. All I remember is that he was meowing in a dark and dank place. This was the first time I saw a human being. I was told later that it was a calligrapher, the most ferocious and vicious race of humans. The story goes that these calligraphers would sometimes catch us and boil us to eat. At the time, I didn't have any idea what to expect, so I didn't think anything of it.
es: Yo mismo soy un gato. Todavía no tengo un nombre. No tengo ni idea de dónde nació. Todo lo que recuerdo es que estaba llorando en un lugar oscuro y húmedo. Era la primera vez que veía a un ser humano. Además, más tarde me enteré de que se trataba de la raza más feroz y viciosa de los humanos, los calígrafos.
pt: Eu, eu próprio, sou um gato. Ainda não tenho um nome. Não faço ideia onde ele nasceu. Só me lembro que ele chorava num lugar escuro e húmido. Esta foi a primeira vez que vi um ser humano. Além disso, ouvi mais tarde que era a raça mais feroz e cruel dos humanos, os calígrafos.
zh: 我自己，就是一只猫。 我还没有名字 我不知道他在哪里出生。 我只记得他在一个阴暗潮湿的地方哭泣。 这是我第一次见到人类。只不过当我被他的掌心提起来的时候，我有一种蓬松的感觉。当我在他的手掌上稍稍平静下来，看着书法家的脸庞，我才发现，他的手掌上有一个人。

# 吾輩わがはいは猫である。名前はまだ無い。どこで生れたかとんと見当けんとうがつかぬ
source: I have no idea where I was born.
es: Yo mismo soy un gato. Todavía no tengo un nombre. No tengo ni idea de dónde nació.
pt: Não faço ideia onde ele nasceu.
zh: 我自己，就是一只猫。 我还没有名字。 我不知道他在哪里出生。

# 吾輩わがはいは猫である
source: I am a cat, I am a cat
es: Yo mismo soy un gato. Todavía no tengo un nombre. No tengo ni idea de dónde nació.
pt: Eu sou um gato, o meu sim é um gato
zh: 我自己，就是一只猫。 我还没有名字。 我不知道他在哪里出生。

# どこで生れたかとんと見当けんとうがつかぬ。
source: I have no idea where I was born.
es: Todo lo que recuerdo es que estaba llorando en un lugar oscuro y húmedo.
pt: Não faço ideia onde ele nasceu.
zh: 我只记得他在一个阴暗潮湿的地方哭泣。 这是我第一次见到人类。

# トップに戻る
source: Back to Top
es: Volver al principio
pt: Voltar ao topo
zh: 返回顶部

# 責任を持って待ちしております
source: We'll be waiting for you responsibly.
es: Te esperamos responsablemente.
pt: Estamos à sua espera de forma responsável!
zh: 我们会负责任地等你。

# 吾輩わがはいは猫である。名前はまだ無い。 どこで生れたかとんと見当けんとうがつかぬ。何でも薄暗いじめじめした所でニャーニャー泣いていた事だけは記憶している。
source: I, myself, am a cat. I don't have a name yet. I have no idea where he was born. All I remember is that he was meowing in a dark and dank place. This was the first time I saw a human being. I was told later that it was a calligrapher, the most ferocious and vicious race of humans. The story goes that these calligraphers would sometimes catch us and boil us to eat. At the time, I didn't have any idea what to expect, so I didn't think anything of it.
es: Yo mismo soy un gato. Todavía no tengo un nombre. No tengo ni idea de dónde nació.
pt: Ainda não tenho um nome. Não faço ideia onde ele nasceu. Só me lembro que ele chorava num lugar escuro e húmido.
zh: 我自己，就是一只猫。 我还没有名字。 我不知道他在哪里出生。 我只记得他在一个阴暗潮湿的地方哭泣。

# 麻布十番店 〇〇店長
source: Azabu-Juban Branch - Manager 0.0
es: Sucursal de Azabu-Juban - Gerente de alto nivel
pt: Ramo Azabu-Juban - Gerente 0.0
zh: 阿扎布-朱班分部-经理

# 広尾店 〇〇店長
source: Hiroo Branch 00 Manager
es: Sucursal de Hiroo - Gerente Alto
pt: Ramo Hiroo - Gerente 0.0
zh: 广尾分公司经理

# 恵比寿店 〇〇店長
source: Ebisu Branch - Manager 0.0
es: Sucursal de Ebisu - Gerente Alto
pt: Ramo Ebisu - Gerente 0.0
zh: 惠比寿分店-经理

# お客様の声
source: Customer Testimonials
es: Testimonios de clientes
pt: A voz do cliente
zh: 客户评价

# 吾輩わがはいは猫である。名前はまだ無い。どこで生れたかとんと見当けんとうがつかぬ。
source: I have no idea where I was born.
es: Yo mismo soy un gato. Todavía no tengo un nombre. No tengo ni idea de dónde nació.
pt: Não faço ideia onde ele nasceu.
zh: 我自己，就是一只猫。 我还没有名字。 我不知道他在哪里出生。 我只记得他在一个阴暗潮湿的地方哭泣。

source: The color of the soup is darker, and it also contains back fat, so it looks quite rich in flavor. The ramen ingredients are menma (bamboo shoots), chashu (pork chopsticks), and a large green onion on top. The only thing that makes it a little different is the presence of garlic chips, and I'm looking forward to seeing how they affect the taste. The steam rising up from the bowl was amazing. It looks like a thick miso-based soup, but the aroma of miso is not that overpowering, perhaps because of the garlic chips? But the smell of garlic is also moderate, so you may be able to go to work the next day. The steam that rises from the bowl will definitely warm you up.
es: El color de la sopa es más oscuro, y tiene grasa de espalda, por lo que parece ser bastante rica en sabor.Los ingredientes del ramen son menma, chashu, y una gran cebolla verde por encima. No estoy seguro de que vaya a ser capaz de hacerlo, pero estoy seguro de que podré hacerlo. El vapor que sale del mokumoku es increíble. La sopa parece ser una sopa espesa a base de miso, pero el aroma del miso no se percibe mucho debido al chip de ajo? Pero el olor del ajo también es moderado, por lo que podría estar bien para trabajar al día siguiente. El vapor que sale del cuenco te calentará definitivamente.
pt: A cor da sopa é mais escura, e tem gordura nas costas, por isso parece ser bastante rica em sabor. Os ingredientes para o ramen são menma, chashu, e uma grande cebolinha verde no topo. Não tenho a certeza se vou ser capaz de o fazer, mas tenho a certeza que vou ser capaz de o fazer. O vapor a subir do mokumoku é espantoso. A sopa parece ser uma sopa espessa à base de miso, mas o aroma de miso não passa assim tanto por causa da lasca de alho? Mas o cheiro do alho também é moderado, por isso pode ser bom trabalhar no dia seguinte. O vapor que se eleva da tigela irá definitivamente aquecê-lo.
zh: 汤的颜色比较深，里面有回脂，所以看起来味道挺丰富的！拉面的材料是门马、茶树，上面还有一根大葱。 我不知道这是否是好事，但这是个好事情。 从木木国升起的蒸汽令人惊叹。 汤汁似乎是以味噌为基础的浓汤，但因为蒜片的缘故，味噌的香味并没有那么浓郁地体现出来? 但是大蒜的味道也是适中的，所以第二天上班可能就可以了。 碗里冒出的蒸汽绝对会让你感到温暖。

source: Pierre Hermé has many macarons that combine two flavors, and there were many unusual combinations such as Vanilla & Saffron and Fresh Mint & Pea. The flavors I chose at this time were chocolate, rose, and passion. The macaron dough is light and the ganache (filling) has a distinct taste, so you can feel the contrast. The rose-flavored macaroon, in particular, reminded me of the yogurt in Ispahan, as the fragrance of roses spread out from the moment you put it in your mouth, filling your mouth with roses. Pierre Hermé has many macarons that combine two different flavors, and there were many unusual combinations such as vanilla and saffron or fresh mint and pea.
es: Pierre Hermé suele combinar dos sabores de macarons, y había muchas combinaciones inusuales, como Vainilla y Azafrán y Menta fresca y Guisantes. En esta ocasión, elegí chocolate, rosa y pasión. La masa de los macarons es ligera y el ganache (relleno) tiene un sabor distinto, por lo que se nota el contraste. Además, cuando te comes los macarons, el aroma de los macarons se extiende, haciéndote sentir preciosa ^^ Los macarons con sabor a rosa, en particular, me recordaron al yogur de Ispahan, ya que el aroma de las rosas se extiende desde que te los metes en la boca, llenándote la boca de rosas.
pt: Pierre Hermé combina frequentemente dois sabores de macarrão, e houve muitas combinações invulgares tais como Vanilla & Saffron e Fresh Mint & Pea. Nesta ocasião, escolhi o chocolate, a rosa e a paixão. A massa de macarrão é leve e o ganache (recheio) tem um sabor distinto, pelo que se pode sentir o contraste. Também, quando se come os macarons, o cheiro dos macarons espalha-se, fazendo-te sentir deslumbrante ^^ Os macarons com sabor a rosas, em particular, fizeram-me lembrar o iogurte em Ispahan, à medida que o cheiro das rosas se espalhava a partir do momento em que as colocavas na boca, enchendo a boca com rosas. Pierre Hermé tem muitos macarrões que combinam dois sabores, e houve muitas combinações invulgares tais como Vanilla & Saffron e Fresh Mint & Pea. Os sabores que escolhi foram chocolate, rosa e paixão. A massa de macarrão é leve e o ganache (recheio) tem um sabor distinto, pelo que se pode sentir o contraste. O macaroon com sabor a rosas fez-me lembrar o iogurte de Ispahan, à medida que o aroma das rosas se espalhava a partir do momento em que o colocavas na boca.
zh: 皮埃尔-爱马仕经常将两种口味的马卡龙组合在一起，有很多不同寻常的组合，比如香草与藏红花、新鲜薄荷与豌豆。 这次，我选择了巧克力、玫瑰和激情。 马卡龙面团清淡，甘露（馅料）的味道也很独特，可以感受到对比。另外，吃马卡龙的时候，马卡龙的香味会散开，让人觉得美滋滋的^^，特别是玫瑰味的马卡龙，让我想起了伊斯帕罕的酸奶，因为从放进嘴里的那一刻起，玫瑰的香味就散开了，让你的嘴里充满了玫瑰的味道。

source: The meat has a nice crunchy texture. When you bite into it, the juices overflow and the flavor is amazing. The meat that swam in the pool of flavor disappeared quickly down my throat. I would like to give it a gold medal. I just sprinkled rock salt and pepper on the meat, and grilled it slowly. The golden fat dripped down like sweat and burst into flames, creating an irresistible aroma. The beef used is Wagyu beef produced in Iwate Prefecture. The more you bite into it, the more the unique flavor of wagyu increases, and the more satisfied you will feel.
es: La carne tiene una agradable textura crujiente. Al morderlo, los jugos de la carne se desbordan y el sabor es increíble. Y la carne que nadaba en la piscina de sabor desapareció rápidamente en mi garganta. Me gustaría darle una medalla de oro. Basta con espolvorear un poco de sal de roca y pimienta sobre la carne y asarla lentamente. La grasa dorada gotea como el sudor y estalla en llamas, creando un aroma irresistible. La carne de vacuno utilizada es carne de Wagyu producida en la prefectura de Iwate. Cuando lo comes con salsa japonesa a base de soja, cuanto más lo muerdes, más aumenta el sabor único del wagyu y más satisfecho te sientes.
pt: A carne tem uma textura crocante agradável. Quando se morde, os sucos de carne transbordam e o sabor é espantoso. E a carne que nadou na piscina de sabor desapareceu rapidamente pela minha garganta abaixo. Gostaria de lhe dar uma medalha de ouro. Basta polvilhar sal grosso e pimenta sobre a carne e grelhá-la lentamente. A gordura dourada escorre como suor e irrompe em chamas, criando um aroma irresistível. A carne de bovino utilizada é a carne de Wagyu produzida na província de Iwate. Quando se come com molho de soja à base de molho japonês, quanto mais se morde, mais o sabor único do wagyu aumenta, e mais satisfeito se sente.
zh: 肉的口感很脆。 咬上一口，肉汁四溢，味道惊人。 而游走在味道池中的肉，很快就消失在我的喉咙里。 我想给它一块金牌。 在肉上撒一些岩盐和胡椒粉，慢慢烤就可以了。金色的脂肪像汗水一样滴落下来，燃烧起来，产生难以抗拒的香气。 使用的牛肉是岩手县产的和牛。 搭配以酱油为主的日式酱料吃，越咬越有和牛的独特风味，越吃越有满足感。

# コンタクト
source: Contact
es: contacte con
pt: Contacto
zh: 联系

# 吾輩わがはいは猫である。名前はまだ無い。どこで生れたかとんと見当けんとうがつかぬ。何でも薄暗いじめじめした所でニャーニャー泣いていた事だけは記憶している。
source: I, myself, am a cat. I don't have a name yet. I have no idea where he was born. All I remember is that he was meowing in a dark and dank place. This was the first time I saw a human being. I was told later that it was a calligrapher, the most ferocious and vicious race of humans. The story goes that these calligraphers would sometimes catch us and boil us to eat. At the time, I didn't have any idea what to expect, so I didn't think anything of it.
es: Yo mismo soy un gato. Todavía no tengo un nombre. No tengo ni idea de dónde nació.
pt: Eu, eu próprio, sou um gato. Ainda não tenho um nome. Não faço ideia onde ele nasceu. Tudo o que me lembro é que ele estava a miar num lugar escuro e húmido.
zh: 我自己，就是一只猫。 我还没有名字。 我不知道他在哪里出生。 我只记得他在一个阴暗潮湿的地方哭泣。

# メッセージを送信
source: Send message
es: Enviar mensaje
pt: Enviar uma mensagem
zh: 发送信息

# お名前
source: Name
es: Nombre
pt: O seu nome
zh: 名称

# メッセージ
source: Message
es: Mensaje
pt: mensagem
zh: 留言内容

# 送信
source: Submit
es: Enviar
pt: submeter
zh: 提交
